Repository: fcitx5-android/fcitx5-android
Catalog: app/src/main/cpp/po/*.po
Languages: ru

source: Android Frontend
ru: Интерфейс Android

source: Android Keyboard
ru: Клавиатура Android

source: Word hint
ru: Подсказка слова

source: Enable word hint
ru: Включить подсказку слова

source: Enable word hint when using physical keyboard
ru: Включить подсказки слов при использовании физической клавиатуры

source: Disable word hint based on editor attributes
ru: Отключить подсказки слов в зависимости от свойств редактора

source: Word hint page size
ru: Размер страницы подсказки слов

source: Choose key modifier
ru: Выберите клавишу-модификатор

source: Insert space between words
ru: Вставить пробел между словами

source: Android Toast & Notification
ru: Всплывающие подсказки и уведомления Android

source: Hidden Notifications
ru: Скрытые уведомления
